awesome-terminal-fonts
bpftune-git
btop
btrfs-assistant
btrfs-progs
docker
docker-compose
dysk
easyeffects
fastfetch
git
gparted
grub
grub-btrfs-support
grub-hook
helix
hwdetect
hwinfo
hyprshade
keepassxc
lsd
lsp-plugins-lv2
lutris
man-pages
marksman
nano
nano-syntax-highlighting
nautilus
ncdu
nemo
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
obsidian
onlyoffice-bin
plasma-browser-integration
podman
python
reflector
ristretto
spotify-launcher
steam
stow
syncthing
thunar
tree
ttf-bitstream-vera
ttf-dejavu
ttf-liberation
ttf-meslo-nerd
ttf-ms-fonts
ttf-opensans
ufw
unrar
unzip
upscayl-bin
vesktop
vim
visual-studio-code-bin
winboat
xorg-xwayland
yay-bin
zen-browser-bin
